reply_keyboard_logged_in = [
    ["مشاهده لیست غذا هفته بعد", "رزرو غذا"],
    ["شارژ حساب", "Option 4"],
]

reply_keyboard_not_logged_in = [
    ["ورود به حساب سماد"]
]

reply_keyboard_self_list_men = [
    ["مرکزی - سلف دانشجویان آقا"],["خوابگاه - ولیعصر (برادران)"],
    ["خوابگاه - شهید احمدی روشن (برادران)"],["خوابگاه - شادمان (برادران)"],
    ["خوابگاه - شهید وزوایی (برادران)"],["خوابگاه - آزادی (برادران)"],
    ["خوابگاه - شهید سلیمانی (برادران)"],["خوابگاه - شهید حیدرتاش (برادران)"]
]

reply_keyboard_self_list_women = [

]